
"kf5_confirm"="确定";
"kf5_reminder"="提示";
"kf5_cancel"="取消";
"kf5_category_list"="分区列表";
"kf5_delete_this_image"="是否确定删除此照片";
"kf5_ai_to_agent"="转人工";
"kf5_hold_to_speak"="按住 说话";
"kf5_input_some_text"="请输入一段文字描述您的问题";
"kf5_not_connected"="未连接";
"kf5_copy"="复制";

"kf5_chat"="聊天";
"kf5_connecting"="正在连接...";
"kf5_queue_waiting"="排队中...";
"kf5_no_agent_online"="当前没有客服在线";
"kf5_queue_error"="排队失败";
"kf5_queue_too_long"="当前服务高峰";
"kf5_not_in_service_time"="不在服务时间";
"kf5_leaving_message"="请提交留言";
"kf5_update_queue_%ld"="您处于排队中的第%ld位 {{去留言}}";
"kf5_update_queue"="您已进入排队 {{去留言}}";
"kf5_invite_video_chat"="客服邀请您进行视频聊天";

"kf5_Microphone_Privacy"="麦克风拒绝访问";
"kf5_Microphone_Warning"="这个应用需要访问你的设备的麦克风。\n\n在设置/隐私/麦克风中，请允许麦克风访问。";

"kf5_rating_content"="感谢使用我们的服务,请为此次服务评价:";
"kf5_satisfied"="满意";
"kf5_unsatisfied"="不满意";
"kf5_chat_ended"="对话已结束";
"kf5_chat_manual"="已在人工状态";
"kf5_chat_queued"="已加入排队";
"kf5_resend_message"="是否重发该消息";
"kf5_play_error"="播放出错";
"kf5_cancel_queue_to_feedback"="是否取消排队并留言";
"kf5_cancel_queued"="已取消排队";
"kf5_cancel_queue_failed"="取消失败";
"kf5_phone_error"="该号码格式不正确";
"kf5_rating_successfully"="感谢您的评价!";
"kf5_rating_failure"="评价失败!";

"kf5_select_question"="咨询类型";
"kf5_select_question_description"="请选择问题类型";

"kf5_slide_to_cancel"="手指上划,取消发送";
"kf5_leave_to_cancel"="松开手指,取消发送";
"kf5_send"="发送";


"kf5_no_internet"="网络已断开";

"kf5_voice_duration_short"="录音时间过短";


"kf5_search"="搜索";
"kf5_search_noResult"="未搜索到结果";


"kf5_section_list"="分类列表";
"kf5_contact_us"="联系我们";
"kf5_article_list"="文档列表";

"kf5_loading"="加载中...";


"kf5_edittext_hint"="请输入问题";


"kf5_feedback"="反馈问题";
"kf5_submit"="提交";
"kf5_submitting"="提交中...";
"kf5_image_upload_error"="上传图片失败";

"kf5_ticket"="工单";
"kf5_feedback_list"="反馈列表";
"kf5_no_feedback"="没有工单反馈信息";

"kf5_ticket_status_New"="尚未受理";
"kf5_ticket_status_Open"="受理中";
"kf5_ticket_status_Pending"="等待回复";
"kf5_ticket_status_Solved"="已解决";
"kf5_ticket_status_Closed"="已关闭";

"kf5_message_detail"="详细信息";

"kf5_content_not_null"="内容不能为空";

"kf5_ticket_closed"="该问题已关闭";

"kf5_copied"="已复制";

"kf5_ratingText"="请为我们的服务打分：";
"kf5_rating_placeholderText"="发表意见(选填)";
"kf5_rate"="满意度评价";
"kf5_bad"="不满意";
"kf5_soso"="不太满意";
"kf5_ok"="一般";
"kf5_good"="基本满意";
"kf5_great"="满意";
